[
  "obsidian-image-auto-upload-plugin",
  "mousewheel-image-zoom",
  "obsidian-auto-link-title",
  "obsidian-excalidraw-plugin",
  "obsidian-emoji-toolbar",
  "obsidian-icon-folder",
  "dataview",
  "homepage",
  "obsidian-image-toolkit",
  "obsidian-to-notion",
  "obsidian-style-settings",
  "omnisearch",
  "file-explorer-note-count",
  "obsidian-enhancing-export",
  "media-extended",
  "obsidian-git"
]